<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404' => [
        'title' => 'Страница не найдена',
        'description' => 'Запрашиваемая страница не найдена.',
    ],

    '503' => [
        'title' => 'Сервис недоступен.',
        'description' => 'Сервис временно не доступен. Попробуйте позже',
    ],
];
